[
  "Please make a note of my new address.",
  "We must learn to face difficulties squarely and try to overcome them.",
  "And a river went out of Eden to water the garden;",
  "So he went and took Gomer the daughter of Diblaim;",
  "In all this Job sinned not, nor charged God foolishly.",
  "The prime minister would go to any lengths to keep his government in power.",
  "Let him kiss me with the kisses of his mouth: for thy love is better than wine.",
  "An old student came back to visit his teacher.",
  "He succeeded in the face of great difficulties.",
  "Tell him from me that he must be at the meeting on time.",
  "Today there are cars, good roads, radios, and television sets.",
  "She described the events so graphically that I could almost see them.",
  "They had little difficulty in finding it.",
  "You'll have to jump to it if you want to catch the train.",
  "I quite agree, though I never thought of this before.",
  "Environment protection, the best excuse to transport pollution to elsewhere.",
  "That sudden noise made me jump.",
  "They all leapt out of their sleeping-bags and hurried outside.",
  "No, he replied, such an idea would be ridiculous.",
  "When I'd written the story, I read it to my friend.",
  "The baby was lying on its back, kicking its legs in the air.",
  "Hello! Somebody's left their hat behind.",
  "She started to cry when she heard the sad news.",
  "The chief difficulty Alice found at first was in managing her flamingo:",
  "she succeeded in getting its body tucked away, comfortably enough,",
  "under her arm, with its legs hanging down, but generally,",
  "just as she had got its neck nicely straightened out,",
  "and was going to give the hedgehog a blow with its head,",
  "with such a puzzled expression that she could not help bursting out laughing:",
  "and when she had got its head down, and was going to begin again",
  "it was very provoking to find that the hedgehog had unrolled itself,",
  "and was in the act of crawling away:",
  "The speaker raised his voice so as to be heard.",
  "The more you look and think, the more you will see, feel and understand.",
  "I acknowledge, he said, the justice of your rebuke.",
  "A women who appreciates honesty and can tell the truth.",
  "This is an age when predators tell butchers how to slaughter.",
  "And what, then, would you say?",
  "The song of songs, which is Solomon's.",
  "We had a quick meal and then ran to catch the train.",
  "She's every bit as clever and able as her sister.",
  "The newspaper does not note what happened next",
  "A horse pulled the cart along the road.",
  "The whole village presented a face placid.",
  "'I know,' answered Crawley, 'but I love to hear you say it!'",
  "Work on the new building is moving quickly.",
  "The football match pulled in great crowds.",
  "First came ten soldiers carrying clubs;",
  "these were all shaped like the three gardeners, oblong and flat,",
  "with their hands and feet at the corners:",
  "next the ten courtiers; these were ornamented all over with diamonds,",
  "and walked two and two, as the soldiers did.",
  "After these came the royal children; there were ten of them,",
  "and the little dears came jumping merrily along hand in hand, in couples:",
  "they were all ornamented with hearts.",
  "Next came the guests, mostly Kings and Queens,",
  "and among them Alice recognised the White Rabbit:",
  "it was talking in a hurried nervous manner, smiling at everything that was said,",
  "and went by without noticing her.",
  "I think we've talked enough about that£»let's move on.",
  "The circus is planning to pull out of the suburb park tomorrow morning.",
  "I changed a ten-yuan note at the bank,",
  "because I needed some coins for the ticket machine.",
  "I move that we support the introduction of this new technological process.",
  "Nearly everybody enters for 'The Nicest Garden Competition' each year,",
  "but Joe wins everytime.",
  "I was delighted to be invited to her party.",
  "It is a big leap in the process of cognition.",
  "Before we get into the actual life cell cycle,",
  "You should control bank precisely by applying smooth, small corrections.",
  "NOTE: You change barometric pressure in the Advanced Weather dialog box.",
  "Gyroscopes work like spinning tops.",
  "This relationship is commonly illustrated by the following:",
  "access the Web site sampler on the CD.",
  "We will be updating the",
  "We used to go camping every summer when we were students.",
  "Your suggestion will go before the committee.",
  "Everyone but myself, I said; to everyone else this may be clear, but not to me.",
  "a happy way of expressing an idea",
  "Thy cheeks are comely with rows of jewels, thy neck with chains of gold.",
  "Criteria which are not selected will be ignored for this search.",
  "Every work of art involves the element of choices.",
  "Little children are a great joy to their parents.",
  "In the beginning God created the heaven and the earth.",
  "The scan was repeated while they tickled their own palms.",
  "A thing, I replied, which I would rather call useful;",
  "Obviously, the best argument is going to be both valid and true.",
  "The business failed because its assets were not so great as its liabilities.",
  "Each of his children goes to a different school.",
  "Hearing the knock on the door, he sprang out of bed.",
  "Would you come and do me a favour? The car won't go.",
  "They control bank, or roll, about an airplane's longitudinal axis.",
  "You control the rudder by pressing pedals in the cockpit.",
  "The altimeter is connected to the static ports.",
  "Another form of fermentation is lactate fermentation.",
  "As a rule, the heading should drift no more than 3 degrees every 15 minutes.",
  "The two chromatids are joined together at a region called the centromere.",
  "files on the Web Link monthly.",
  "As there seemed to be no chance of getting her hands up to her head,",
  "she tried to get her head down to them,",
  "and was delighted to find that her neck would bend about easily in any direction, like a serpent.",
  "She had just succeeded in curving it down into a graceful zigzag,",
  "and was going to dive in among the leaves,",
  "which she found to be nothing but the tops of the trees under which she had been wandering,",
  "when a sharp hiss made her draw back in a hurry:",
  "a large pigeon had flown into her face, and was beating her violently with its wings.",
  "Usually, this will be the last CD you installed.",
  "and it provides a solid foundation for moving up to more advanced aircraft.",
  "Alice did not at all like the tone of this remark,",
  "and thought it would be as well to introduce some other subject of conversation.",
  "While she was trying to fix on one, the cook took the cauldron of soup off the fire,",
  "and at once set to work throwing everything within her reach at the Duchess and the baby",
  "the fire-irons came first; then followed a shower of saucepans, plates, and dishes.",
  "Production of Skyhawks and Skylanes resumed.",
  "Having faith in the instruments rather than believing your senses.",
  "You don't have to fly the latest jet fighter to experience G forces,",
  "How do you go about repairing this telex machine?",
  "Back to Art History: A Preliminary Handbook",
  "Get that style guide working for you.",
  "Do not pad the paper with unnecessary additional material.",
  "This will relieve pressure on the trains to some extent.",
  "I'm very happy that your health is showing signs of improvement.",
  "The play went down very well with the audience",
  "We must go over  the accounts carefully before we settle them.",
  "Your speech came across very well.",
  "These legends came down to us from the 15th century.",
  "Take every chance that comes along.",
  "We've just come across an old friend we haven't seen for ages.",
  "What has come of his scheme?",
  "She had not gone much farther before she came in sight of the house of the March Hare:",
  "she thought it must be the right house,",
  "because the chimneys were shaped like ears and the roof was thatched with fur.",
  "The exterior shots were taken in Bermuda.",
  "Please park your car in the parking lot and hike in.",
  "Please hand in your exercise books at the end of the lesson.",
  "He passed the examination with ease.",
  "There are no stops on the run to the coast.",
  "he workers eased the refrigerator into place.",
  "When the minute hand points to twelve and the hour hand points to three,",
  "The door led right into a large kitchen, which was full of smoke from one end to the other:",
  "the Duchess was sitting on a three-legged stool in the middle, nursing a baby;",
  "the cook was leaning over the fire, stirring a large cauldron which seemed to be full of soup.",
  "it's three o'clock.",
  "What a pleasant weather. Why not go out for a walk?",
  "The mayor intended to get to the bottom of the matter.",
  "Happiness doesn't always go with money.",
  "He has been able to tell us more about active volcanoes than any man alive.",
  "People have travelled through space to the moon.",
  "The fireman sent jets of water into the burning house.",
  "If you want to be a success in business you must be aggressive.",
  "There's plenty of room for improvement in his work.",
  "My eye fell upon an interesting advertisement in the newspaper.",
  "I had been asked to drive in heavy traffic and had done so successfully.",
  "Tell me your experience, I'm all ears.",
  "I want a bicycle for my birthday.",
  "Can you still buy cloth by the yard in Britain?",
  "As a news reporter in the war, she was exposed to many dangers.",
  "He's had a holiday and looks the better for it.",
  "He parked himself in an easy chair.",
  "Peace was signed in the spring of that year.",
  "It often happens that success comes after many failures.",
  "The wonderful shots of goals are usually shown again in slow motion.",
  "All I want is some peace and quiet.",
  "There isn't much tea, but we only need a little for a cup of tea.",
  "This student is a model of diligence.",
  "When I went to school I left my books at home.",
  "Alice laughed so much at this, that she had to run back into the wood for fear of their hearing her;",
  "and when she next peeped out the Fish-Footman was gone,",
  "and the other was sitting on the ground near the door, staring stupidly up into the sky.",
  "In the end we stay at home and look after everything.",
  "What on earth is the matter there?",
  "The performance of the opera has come to its climax.",
  "This machine is not running correctly.",
  "We have visited this island year in year out and we never get bored.",
  "At the beginning of the journey, the sea was asleep.",
  "She had a big piece of chocolate and she gave me some.",
  "After running half a kilometer, I began to feel tired.",
  "To begin with, we must consider the faculties of the staff all-sidedly.",
  "The dream he had had for so many years ended there.",
  "The ship was struck by a heavy sea.",
  "The children walk down the street hand in hand.",
  "Though they are running out of food and drink,",
  "the men are cheerful and confident that they will get out soon.",
  "a room 15 feet by 20 feet",
  "The Earth goes round the sun once a year.",
  "My sister came out well in that photograph.",
  "Did the TV play live up to your expectations?",
  "It was an easy job and we did it quickly.",
  "At the head of the line of cars was a bus.",
  "While I understand what you say, I can't agree with you.",
  "You're heading for an accident if you drive after drinking.",
  "The beams of our house are cedar, and our rafters of fir.",
  "You may notice a pattern here.",
  "These products typically employ IP telephony, but they don't have to.",
  "My beloved is unto me as a cluster of camphire in the vineyards of Engedi.",
  "For he that biddeth him God speed is partaker of his evil deeds.",
  "We will make thee borders of gold with studs of silver.",
  "Inherently scalable and distributed easily and seamlessly.",
  "And to godliness brotherly kindness; and to brotherly kindness charity.",
  "Eliminate the need for a separate Internet telephony gateway.",
  "Have multimedia collaboration built into the switch through support of H.323.",
  "For the truth's sake, which dwelleth in us, and shall be with us for ever.",
  "Result in lower administration costs - again, Web browser access.",
  "While the king sitteth at his table",
  "my spikenard sendeth forth the smell thereof.",
  "The idea is that Java-based software applications work just about everywhere.",
  "What profit hath a man of all his labour which he taketh under the sun?",
  "Service Providers have been hearing about Internet telephony enhanced services.",
  "With open APIs, they can easily harness best-of-breed applications.",
  "Robbie asks, \"What makes that weird ring around the moon?\"",
  "That ring you see is the concentration of light.",
  "Every year more advertising dollars are spent to convince us to buy.",
  "Money makes the world go around; IT makes money run faster.",
  "The first idea is to break down barriers,",
  "Consumers benefit from Java technology.",
  "Your competition will rely on them, and your customers will expect them.",
  "If you look back over the past 45 years of computer industry evolution,",
  "The children of thy elect sister greet thee.",
  "Soon there will be dozens of competitors in this space.",
  "Behold, thou art fair, my love; behold, thou art fair; thou hast doves' eyes.",
  "The next five years will be very interesting for our industry.",
  "Service providers (SPs) can quickly add applications through open APIs.",
  "Lament like a virgin girded with sackcloth for the husband of her youth.",
  "We have  to worry about the tires, the battery, the radiator;",
  "It's a very one-on-one presentational approach.",
  "In the past, embedded CTI solutions were typically custom designs.",
  "Flexibility, reduced time to market, and cost-effective development",
  "Technology, from science, the most aggressive way to consume the resources of the Earth.",
  "In a sense, it creates the foundations for a software assembly line.",
  "It requires strict adherence to object-oriented methodology.",
  "Robotix allows kids to build space vehicles, creatures, and even robots.",
  "You can call it a snowless snowboard or a waterless surfboard.",
  "But ice crystals like to bend light in a 22 degree angle.",
  "All-terrain boards are easier to learn on than snowboards.",
  "It's all about grabbing our attention.",
  "attached to the bottom of the robot.",
  "For the surfer it means better direction control,",
  "Whether going for the thrill, or just the pure \"Zen\" of it,",
  "In the previous lesson we talked of photosynthesis",
  "and how it produced glucose and oxygen.",
  "We embarked at Southampton, and disembarked in New York a week later.",
  "Move the cursor to the line where you want to set a bookmark.",
  "'I know,' answered Crawley, 'but I love to hear you say it!'",
  "A cold wind blew from northwest.",
  "THE PROGRAM IS PROVIDED \"AS IS\" WITHOUT WARRANTY OF ANY KIND,",
  "They knew by radio that the ship had just circled the Hope Cape.",
  "The path twisted up the hill.",
  "such as directories and network printers, on computers in the network. ",
  "After repeated experiments we have some valuable data at our fingertips.",
  "'You'll have to get off here,' the conductor said.",
  "What do you have on for tomorrow night?",
  "object 2 is moving north at 2 mi/hr,",
  "and object 3 is moving northwest at 0.5 mi/hr.",
  "Mendel did his experiments with true-breeding strains of pea plants.",
  "According to the scale (shown below), object 1 is moving east at 3 mi/hr,",
  "Note: The + at the end of the vector shows the direction of the vector.",
  "Below, a vector V is defined and plotted on an x-y plane.",
  "Which is larger:  the mass of 1 mole of people, or the mass of the earth?",
  "The Earth can be described mathematically as a spherical object.",
  "To run the Boot disk utility, go to the game directory and type BOOTDISK.",
  "Notice how the magnitude and angle change for each vector.",
  "Use this command to switch to the next open document window.",
  "At any time, pressing ESCAPE will cancel the drag and drop mode.",
  "YOU ACKNOWLEDGE THAT YOU HAVE READ THIS LICENSE,",
  "you agree to be bound by the terms of this Agreement.",
  "The point of this section is to explain the forms of mechanical waves.",
  "glaciers can be found.",
  "What is the drift velocity of the electrons?",
  "This should be expected because a current is simply the motion of charges.",
  "Your thumb points in the direction of the force.",
  "What is the position and height of the arrow's image through the lens?",
  "The standard normal distribution has a mean of 0 and a standard deviation of 1.",
  "NO LIABILITY FOR CONSEQUENTIAL DAMAGES.",
  "Running with QEMM, EMM386 And Other Memory Managers",
  "See your mouse manual for information on disabling the mouse.",
  "The normal distribution is extremely important to the study of statistics.",
  "The formula for f(x) below is the equation for the normal distribution.",
  "You may have the liberty of the language laboratory.",
  "We must learn to meet adversity gracefully.",
  "The two of them had an encounter of wits.",
  "The second statement refers to the Color property of a TEdit object.",
  "First, let's revisit the biology of bacteria.",
  "Some plasmids occur in single copies in bacterial cells;",
  "A change in s causes the curve to become wider or narrower.",
  "After a macro has been recorded,",
  "it may by saved using the Macro Save All command.",
  "The motion of the arrow is that of a projectile traveling in two dimensions.",
  "There is no air in outer space, for example, so no sound can exist there.",
  "It's based on grams, the common unit of measurement in chemistry.",
  "You can freely convert among the quantities grams, moles, and particles.",
  "Waves come in many forms and travel through many different types of media.",
  "This describes the behavior of Ohm's Law.",
  "Many residents are opposed to the plan of building the motorway.",
  "The network functions create and manage connections to shared resources,",
  "It was so long since she had been anything near the right size,",
  "that it felt quite strange at first; but she got used to it in a few minutes,",
  "and began talking to herself, as usual.",
  "You should use the following features:",
  "If you reduce airspeed by half, induced drag increases four times.",
  "Time failed me to finish all the multiple-choice questions.",
  "The sun gives us light during the day.",
  "The names of the members of the team will be posted up today.",
  "'I can't hear a word!' I said angrily.",
  "This time it was the postman and he wanted me to sign for a registered letter!",
  "The moon's flame brightened the vast expanse of grassland.",
  "Object-oriented programming is a natural extension of structured programming.",
  "Wherever there is a higher annual snowfall than meltdown,",
  "Wow!  This means that you could actually jump off the asteroid!",
  "You MUST NOT swap the installer to the background.",
  "Don't be alarmed; it won't hurt anything.",
  "After a while she remembered that she still held the pieces of mushroom in her hands,",
  "and she set to work very carefully, nibbling first at one and then at the other,",
  "and growing sometimes taller and sometimes shorter,",
  "until she had succeeded in bringing herself down to her usual height.",
  "For example, a 4 x 5 page print would be printed in this order:",
  "The printers that have been tested have a * next to them.",
  "If it moves to the right, add right rudder.",
  "That big tree on the bank of the river might afford us shelter from the rain.",
  "He worded his idea clearly.",
  "For the first time in his life,",
  "he became the proud owner of a bed which had springs and a mattress.",
  "The sun gives us light during the day.",
  "The boy made up a story; it was not true.",
  "Have you got any fruit? No, I haven't got any fruit.",
  "It gives me pleasure to see you looking happy.",
  "The fire of this article is concentrated on the government policy on foreign affairs.",
  "He soon made a name for himself.",
  "Home is the word for the place we live",
  "I make the distance across the river 150 feet.",
  "Please make a written declaration of all the goods you've brought with you.",
  "The opera had a good press.",
  "They hurried on to make up for lost time.",
  "The wind banked the snow up against the wall.",
  "Allow me to introduce Miss Mary.",
  "He immediately sat down and made out a check.",
  "It's a good six kilometres away from our university.",
  "You can almost learn new tricks in the off-season.",
  "Well, suddenly sitting at home in front of your TV doesn't sound interesting.",
  "The first thing Powerski had to look at was design.",
  "Problem with CuteFTP interpreting descriptions as directory names",
  "There are two different pathways involved in this,",
  "you may redistribute these classes in any of the following formats:",
  "For example, Shift+Ctrl+UpArrow conflicts with SpeedKey.",
  "Completely re-written drop down box in local pane.",
  "Visual Basic is not a true OO language but is reliant on the philosophy.",
  "You see, ice crystals have a hexagonal shape.",
  "As OO use continues within an organization",
  "There is no contradiction. Let me explain.",
  "This is Robotix from Learning Curve Toys.",
  "The three axes intersect at the center of gravity.",
  "If the ball in the inclinometer moves to the left, add left rudder.",
  "Thrust provided by an aircraft's powerplant propels it through the air.",
  "At first you might assume that weight changes only as fuel is consumed.",
  "The elevator controls the aircraft's pitch attitude,",
  "Do some elements from this equation look familiar to an equation?",
  "Please don't take my word for it.",
  "Object-oriented technologies offer companies a better way to write software.",
  "What about the other direction?",
  "She is going to set out from the French coast at five o'clock in the morning.",
  "Your suggestion will have attention at the company top meeting.",
  "It takes about two hours to get to their office building,",
  "allowing for possible traffic delays.",
  "I take a walk along the bank every morning.",
  "Did you have a pleasant time?",
  "I would have him wait for me at the gate of the park.",
  "When we got to the station, the bus was waiting.",
  "It's the bright paint which really makes  the room.",
  "So, to see the \"bookkeeping\" of the aerobic pathway we get:",
  "The results of the Krebs cycle aren't that great as far as ATP is concerned,",
  "The second law isn't quite so straight forward.",
  "Keep in mind that you must keep track of your fuel burn during a flight.",
  "Va is the maneuvering speed;",
  "Surfing began as amusement for ancient Hawaiian royalty.",
  "SmallTalk is a pure, interpreted OO language.",
  "Wayne is also working on protecting homes using the same material.",
  "you just plug it in using a small serial cord.",
  "Expect U.S. ski resorts to follow shortly.",
  "I get them playing games. I get them having fun. I help them learn how.",
  "They call it a mountainboard, and you can ride it just about anywhere.",
  "You've probably never considered it to protect yourself.",
  "Alice remained looking thoughtfully at the mushroom for a minute,",
  "trying to make out which were the two sides of it;",
  "and as it was perfectly round, she found this a very difficult question.",
  "However, at last she stretched her arms round it as far as they would go,",
  "and broke off a bit of the edge with each hand.",
  "lick the Start button in the Windows 95/98 taskbar and select Run.",
  "The Delp 4 CD-ROM includes the following files and directories.",
  "Enable/Disable Monitor Clipboard not taking effect until restart",
  "To install, follow these step-by step instructions.",
  "On the server side, close and reopen the database for each commit or rollback.",
  "This site can be accessed via anonymous logon.",
  "Indicated altitude is the altitude shown on the altimeter.",
  "She was a good deal frightened by this very sudden change,",
  "but she felt that there was no time to be lost,",
  "as she was shrinking rapidly; so she set to work at once to eat some of the other bit.",
  "Her chin was pressed so closely against her foot,",
  "that there was hardly room to open her mouth; but she did it at last,",
  "and managed to swallow a morsel of the lefthand bit.",
  "Absolute altitude is your height at any instant above the terrain.",
  "True altitude is your actual height above sea level.",
  "The result of anaphase is an equal separation and distribution of chromosomes.",
  "Once the process is complete, a protein has been built.",
  "Due to the amount of information again,",
  "Avoiding, if possible, the flight conditions which tend to cause vertigo.",
  "The first is a double ring of nitrogen and carbon atoms that is called adenine.",
  "Yeasts (a single-celled fungi) use this pathway.",
  "This energy is then available for the cell to carry out its functions.",
  "In the eukaryotic organisms reproduction takes place in two ways,",
  "but it doesn't really make the airplane climb or descend.",
  "Control surfaces fall into two basic categories:",
  "If you double airspeed, parasite drag quadruples.",
  "The second is that phosphorylation produces two more molecules of ATP.",
  "We'll talk about two types here.",
  "At first, airspeed increases, then the nose pitches up.",
  "Soon, however, the airplane stops accelerating,",
  "and the airspeed returns to about its original value.",
  "The actual Krebs cycle has a couple of functions.",
  "This is the process by which beer and wine receive the alcoholic content.",
  "In plant cells, the cytoplasm divides and the formation of a cell wall beings.",
  "Please enjoy this program we have developed for you.",
  "We also discussed how parents pass on the genes to the offspring.",
  "A basic lesson contains the following format.",
  "That is the basis of the whole structure.",
  "Let's talk a bit more about these bases.",
  "We'll remember that the replication of DNA takes place in the nucleus of a cell.",
  "Please refer to the diagram in order to see what is actually happening.",
  "In mitosis the DNA replication takes place in the S stage of the interphase.",
  "Obtaining instrument flight instruction and maintaining proficiency.",
  "we will present the information in outline form.",
  "You should keep your other CD in a safe place for backup purposes."
]
